
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Alle Fenster anzeigen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSWindow"; title = "Squeezebox Server Installer"; ObjectID = "21"; */
"21.title" = "Squeezebox Server Installer";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimieren";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Squeezebox Server Installer"; ObjectID = "56"; */
"56.title" = "Squeezebox Server Installer";

/* Class = "NSMenu"; title = "Squeezebox Server Installer"; ObjectID = "57"; */
"57.title" = "Squeezebox Server Installer";

/* Class = "NSMenuItem"; title = "About Squeezebox Server Installer"; ObjectID = "58"; */
"58.title" = "Infos zu Squeezebox Server Installer";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide Squeezebox Server Installer"; ObjectID = "134"; */
"134.title" = "Squeezebox Server Installer ausblenden";

/* Class = "NSMenuItem"; title = "Quit Squeezebox Server Installer"; ObjectID = "136"; */
"136.title" = "Squeezebox Server Installer beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Alle anzeigen";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "212"; */
"212.title" = "Bereich";

/* Class = "NSTextFieldCell"; title = "Welcome to the Squeezebox Server Installer.\n\nThis application will install the Squeezebox Server for use with System Preferences.\n\nClick Install or Update to continue, or click Quit to exit."; ObjectID = "225"; */
"225.title" = "Willkommen.\n\nDiese Anwendung installiert Squeezebox Server zur Verwendung mit den Systemeinstellungen.\n\nKlicken Sie zum Fortfahren auf 'Installieren' oder 'Aktualisieren' oder klicken Sie auf 'Beenden', um abzubrechen.";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "226"; */
"226.title" = "Installieren";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "227"; */
"227.title" = "Beenden";

/* Class = "NSTextFieldCell"; title = "Version 7.5.0\n"; ObjectID = "228"; */
"228.title" = "Version 7.5.0\n";

/* Class = "NSTextFieldCell"; title = "Waiting for the System Preferences application to quit..."; ObjectID = "231"; */
"231.title" = "Warten auf Beendung der Systemeinstellungsanwendung...";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "232"; */
"232.title" = "Abbrechen";
